/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Ładowanie";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "W toku";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Postęp zatrzymany";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Postęp zakończony";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "W toku z opcją wstrzymania";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "W toku z opcją anulowania";

